export const PRODUCTS_CATEGORIES_SEO = [
    {
        "url": "https://artmarketprint.by/products/categories/all",
        "H1": "Каталог товаров",
        "title": "Каталог сувенирной продукции и товаров с логотипом в Минске",
        "description": "Широкий ассортимент сувениров, одежды и аксессуаров для брендирования в Минске. ✓ Выгодные цены. ✓ Доставка по РБ. Создайте свой фирменный стиль вместе с ArtMarketPrint."
    },
    {
        "url": "https://artmarketprint.by/products/categories/dlya-doma",
        "H1": "Товары для дома",
        "title": "Товары для дома купить в Минске, цена",
        "description": "Товары для дома и интерьера в Минске по выгодной цене. Широкий выбор товаров для дома: посуда, декор, аксессуары. ✓ Доставка по Минску и РБ. ✓ Низкие цены. Удобный каталог – выбирайте и заказывайте в ArtMarketPrint."
    },
    {
        "url": "https://artmarketprint.by/products/categories/ezhednevniki",
        "H1": "Ежедневники",
        "title": "Ежедневники купить в Минске, цена",
        "description": "Ежедневники заказать в Минске по выгодной цене. Широкий выбор блокнотов. ✓ Доставка по Минску и РБ. ✓ Низкие цены. Удобный каталог – выбирайте и заказывайте в ArtMarketPrint."
    },
    {
        "url": "https://artmarketprint.by/products/categories/zonty",
        "H1": "Зонты",
        "title": "Зонты купить в Минске, цена",
        "description": "Зонты в Минске по выгодной цене. Широкий выбор зонтов. ✓ Доставка по Минску и РБ. ✓ Низкие цены. Удобный каталог – выбирайте и заказывайте в ArtMarketPrint."
    },
    {
        "url": "https://artmarketprint.by/products/categories/korporativnye-podarki",
        "H1": "Корпоративные подарки",
        "title": "Корпоративные подарки купить в Минске, цена",
        "description": "Корпоративные подарки заказать в Минске по выгодной цене. Широкий выбор товаров для дома: от наборов ручек и ежедневников до премиум-аксессуаров и техники. ✓ Доставка по Минску и РБ. ✓ Низкие цены. Удобный каталог – выбирайте и заказывайте в ArtMarketPrint."
    },
    {
        "url": "https://artmarketprint.by/products/categories/naturalnaya-kozha",
        "H1": "Изделия из натуральной кожи",
        "title": "Изделия из натуральной кожи купить в Минске, цена",
        "description": "Изделия из натуральной кожи в Минске по выгодной цене. Широкий выбор товаров из кожи: кошельки, обложки на паспорт. ✓ Доставка по Минску и РБ. ✓ Низкие цены. Удобный каталог – выбирайте и заказывайте в ArtMarketPrint."
    },
    {
        "url": "https://artmarketprint.by/products/categories/odezhda",
        "H1": "Одежда",
        "title": "Одежда купить в Минске, цена",
        "description": "Одежда заказать в Минске по выгодной цене. Широкий выбор одежды: головные уборы, аксессуары, рубашки, толстовки и др. ✓ Доставка по Минску и РБ. ✓ Низкие цены. Удобный каталог – выбирайте и заказывайте в ArtMarketPrint."
    },
    {
        "url": "https://artmarketprint.by/products/categories/otdykh-i-puteshestviya",
        "H1": "Товары для отдыха и путешествий",
        "title": "Товары для отдыха и путешествий купить в Минске, цена",
        "description": "Товары для отдыха и путешествий с логотипом в Минске по выгодной цене. Широкий выбор товаров для путешествий: дорожные наборы, подушки, аксессуары. ✓ Доставка по Минску и РБ. ✓ Низкие цены. Удобный каталог – выбирайте и заказывайте в ArtMarketPrint."
    },
    {
        "url": "https://artmarketprint.by/products/categories/pismennye-prinadlezhnosti",
        "H1": "Письменные принадлежности",
        "title": "Письменные принадлежности купить в Минске, цена",
        "description": "Письменные принадлежности в Минске по выгодной цене. Широкий выбор товаров: ручки, карандаши, маркеры. ✓ Доставка по Минску и РБ. ✓ Низкие цены. Удобный каталог – выбирайте и заказывайте в ArtMarketPrint."
    },
    {
        "url": "https://artmarketprint.by/products/categories/posuda",
        "H1": "Посуда",
        "title": "Посуда купить в Минске, цена",
        "description": "Посуда в Минске по выгодной цене. Широкий выбор товаров: тремосы, кружки, ланч боксы. ✓ Доставка по Минску и РБ. ✓ Низкие цены. Удобный каталог – выбирайте и заказывайте в ArtMarketPrint."
    },
    {
        "url": "https://artmarketprint.by/products/categories/promo-suveniry",
        "H1": "Промо сувениры",
        "title": "Промо сувениры купить в Минске, цена",
        "description": "Промо сувениры в Минске по выгодной цене. Широкий выбор товаров: брелки, кружки, пледы. ✓ Доставка по Минску и РБ. ✓ Низкие цены. Удобный каталог – выбирайте и заказывайте в ArtMarketPrint."
    },
    {
        "url": "https://artmarketprint.by/products/categories/sumki",
        "H1": "Сумки",
        "title": "Сумки купить в Минске, цена",
        "description": "Сумки в Минске по выгодной цене. Широкий выбор товаров. ✓ Доставка по Минску и РБ. ✓ Низкие цены. Удобный каталог – выбирайте и заказывайте в ArtMarketPrint."
    },
    {
        "url": "https://artmarketprint.by/products/categories/upakovka",
        "H1": "Подарочная упаковка",
        "title": "Подарочная упаковка купить в Минске, цена",
        "description": "Подарочная упаковка в Минске по выгодной цене. Широкий выбор товаров для дома: коробки, ленты, наполнители. ✓ Доставка по Минску и РБ. ✓ Низкие цены. Удобный каталог – выбирайте и заказывайте в ArtMarketPrint."
    },
    {
        "url": "https://artmarketprint.by/products/categories/elektronika",
        "H1": "Электроника",
        "title": "Электроника купить в Минске, цена",
        "description": "Электроника в Минске по выгодной цене. Широкий выбор товаров для дома: флешки, наушники, аксессуары. ✓ Доставка по Минску и РБ. ✓ Низкие цены. Удобный каталог – выбирайте и заказывайте в ArtMarketPrint."
    }
]